/* 
  Localizable.strings
  Patched Sur

  Created by Ben Sova on 4/30/21.
  
*/

"RESTART-TO-FINISH" = "Перезавантажте щоб закінчити процес";
"SELECT-A-VOLUME" = "Обрати розділ";
"PATCHING-KEXTS" = "Йде процес патчингу кекстів";
